"NSUserTrackingUsageDescription" = "Tindakan ini akan mengizinkan kami untuk menyesuaikan konten LINE serta iklan dengan minat pengguna.";
"NSCameraUsageDescription" = "LINE memerlukan akses ke kamera untuk memulai panggilan video dan video Live.";
"NSMicrophoneUsageDescription" = "LINE memerlukan akses ke mikrofon untuk memulai panggilan suara, panggilan video, dan video Live.";
